[GENERAL]
NAME					= Croatian
TRANSLATOR				= Matko Barišić
DLG_FONT_NAME                           = 
DLG_FONT_SIZE                           = 

[TEXT]
TEXT_APP_NAME				= Bandicut
TEXT_BUILDNO				= Izgradnja#
TEXT_VERSION				= Bandicut ${str1} (${str2})
TEXT_APPINFO				= Bandicut - Brz, Jednostavan Video uređivač.
TEXT_BETA				= Beta
TEXT_UNREGISTERED			= Neregistriran

TEXT_YES				= Da
TEXT_NO					= Ne
TEXT_CLOSE				= Zatvori
TEXT_CANCEL				= Poništi
TEXT_OK					= OK
TEXT_ABORT				= Zaustavi
TEXT_RETRY				= Ponovi
TEXT_IGNORE				= Ignoriraj
TEXT_CONTINUE				= Nastavi

TEXT_SAVE				= Save
TEXT_NOT_SAVE				= Don't Save

TEXT_SECOND				= Sec

TEXT_OPEN_FILE				= Otvori
TEXT_SELECT_FOLDER			= Odaberi mapu za spremanje.

TEXT_SEG_DURATION			= Trajanje ${str1}
TEXT_SEEK_POS				= Traženje ${str1}
TEXT_TOTAL_SEG_DURATION			= Total ${str1}
TEXT_HIGH_SPEED_MODE			= Način velike brzine
TEXT_HIGH_ENCODING_MODE			= Način kodiranja

TEXT_VOLUME_MUTE			= Bez zvuka
TEXT_VOLUME				= Glasnoća: ${int1}

TEXT_CHANGE_LANG			= Za promenu jezika, trebali bi restartirati Bandicut.[br]Želite li restartirati Bandicut?
TEXT_RESET_ALL_SETTINGS			= Jeste li sigurni  želite vratiti sve postavke na zadano?
TEXT_SHUTDOWN_SEC			= Sustav će se isključiti za ${int1} sekundi.
TEXT_SHUTDOWN_APP_SEC			= Bandicut će se zatvoriti za ${int1} sekundi.

TEXT_UPDATE_AVAILABLE			= Nova verzija Bandicut-a je trenutno dostupna.[br]Želite li je preuzeti?
TEXT_UPDATE_UNAVAILABLE			= Ova verzija je najnovija.
TEXT_UPDATE_FAILED			= Provjera o verziji nije uspjela.[br]Greška u povezivanju. Molimo pokušajte ponovo.
TEXT_OFFLINE				= This function is able to be used when this system is connected to the Internet[br]Please, try again after you check your Internet connection.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Error, Warning
TEXT_PROGRAM_INVALID			= Ovaj program je nije valjan.[br]Morate reinstalirati Bandicut.

TEXT_NOT_SEEKABLE			= Ova datoteka medija nije pretražljiva. 
TEXT_NOT_SEEKABLE_DETAIL		= High-speed i podešavanja segmenta nisu dostupni.[br]- Tablica oštećenih indeksa.[br]- Nema tablice kejfrejma ili indeksa.

TEXT_NOT_SUPPORT_FILE			= Bandicut ne podržava ovu dadatoteku.[br](Nema informacija o videu ili kodeku.)[br]
TEXT_NOT_SUPPORT_VIDEO			= [br]- Video kodek ${int1} : ${int2} ${str1}
TEXT_NOT_SUPPORT_AUDIO			= [br]- Audio kodek ${int1} : ${int2} ${str1}
TEXT_NOT_SUPPORT_FORMAT			= [br]- Format datoteke : ${str1}
TEXT_NOT_SUPPORT_NONE			= Nijedan
TEXT_NOT_SUPPORT_NOT_DECODE		= (Nemoguće je pustiti)
TEXT_NOT_SUPPORT_NO_VIDEO_DATA		= (Nema video datoteke)
TEXT_NOT_SUPPORT_NOT_EXIST		= [br]The input file doesn't exist.[br]Please check the file path. 

TEXT_NOT_HIGH_SPEED			= High-speed nije dostupan.
TEXT_NOT_HIGH_SPEED_DETAIL		= Ova datoteka ne može koristiti High-speed jer je u pitanju kodek. [br]- Molimo vas, koristite Encoding način.
TEXT_NOT_HIGH_SPEED_NOT_ENOUGH_VFRAME	= - Postoji manje od 10 video kadra
TEXT_NOT_HIGH_SPEED_QUERY		= -Neuspjelo kreiranje datoteke medija.

TEXT_NOT_HIGH_SPEED_KEY_FRAME		= High-Speed  je mnogo brži nego Encoding .[br]Kako god, početno vrijeme ove datoteke se može promijeniti ka koristite High-speed  (${str1}).

TEXT_KEY_FRAME_CUT_TITLE		= Želite li nastaviti sa High-speed om?
TEXT_KEY_FRAME_CUT_IMPOSSIBLE		= High-speed  je dostupan nakon registracije.[br][br]Želite li  kupiti Bandicut dozvolu na adresi https://www.bandicut.com ?

TEXT_FRAME_CUT_CANT_CHANGE		= Ne možete promijeniti postavkena ovoj verziji Bandicut-a. [br]Molimo kupite Bandicut from https://www.bandicut.com

TEXT_KEY_FRAME_CUT	= Vrijeme početka ove datoteke se može promijeniti.
TEXT_KEY_FRAME_CUT2			= - Molimo vas koristite način kodiranja ukoliko naiđete na neki problem.

TEXT_NOT_HIGH_SPEED_JOIN		= Možete koristiti High-speed način samo kada su svi formati isti.

TEXT_MSG_CONVERTING_CLOSE		= Zadatak u procesu. Želite li zatvoriti Bandicut?
TEXT_MSG_CONVERTING_CANCEL		= Zadatak u procesu. Želite li otkazati?
TEXT_MSG_CHECK_NOT_SHOW			= Ne želim ovo više vidjeti.
TEXT_MSG_WRITE_HEADER			= Ispisivanje zaglavlja datoteke. Ako je datoteka velika, ovaj zadatak može dugo trajati. Molimo pričekajte trenutak.

TEXT_ERROR_DISKSPACE_TITLE		= Not enough disk space for the output folder.
TEXT_ERROR_DISKSPACE			= Please change the output folder and try again.
TEXT_ERROR_DISKSPACE_DETAIL		= [br]-Available disk space: ${str1}[br]-Required disk space:${str2}
TEXT_ERROR_CACHE_DISKSPACE_TITLE	= Not enough disk space for the cache folder.
TEXT_ERROR_CACHE_DISKSPACE		= Please change the cache folder and try again.
TEXT_ERROR_CACHE_DISKSPACE_DETAIL	= [br]-Available disk space: ${str1}[br]-Required disk space:${str2}
TEXT_ERROR_FILE_SYSTEM_TITLE		= Please change the output or cache folder.
TEXT_ERROR_FILE_SYSTEM			= The output or cache folder is not located on an NTFS file system, which may cause problems when processing files larger than 4GB.[br]-Folder to change:
TEXT_CANT_KEYFRAME_SEEK			= Analiziranje media datoteka. Kada se analiziranje završi, možete zatražiti  keyframe jedinicu.
TEXT_READ_FILE				= Pogreška u otvaranju datoteke. Molimo označite ulaznu datoteku.[br]ako je datoteka na CD-u/DVD-u, molimo kopirajte je na svoj Tvrdi disk i pokušajte ponovo.
TEXT_CODEC_CONFIG			= Nevaljane postavke kodiranja.
TEXT_CODEC_CONFIG2			= [br]Molimo otiđite u postavke kodiranja pa menu, i upotrijebite zadane postavke kodiranja, pa onda pokušajte ponovo.
TEXT_VIDEO_ENCODING			= Dogodila se pogreška tijekom kodiranja videa. You need to check the input file or the encoding settings.
TEXT_VIDEO_ENCODING_QSV_TITLE		= Pretvaranje je zaustavljeno zbog problema s Intel® Quick Sync Video encoderom.
TEXT_VIDEO_ENCODING_QSV			= Hoćete li koristiti H.264 Software Encoder?
TEXT_AUDIO_ENCODING			= Dogodila se pogreška tijekom kodiranja zvuka. You need to check the input file or the encoding settings.
TEXT_NOT_SUPPORT_TYPE			= Nije uspjelo pravljenje izlazne datoteke.
TEXT_UNSUPPORT_VIDEO_SIZE		= Unable to convert to this video resolution.[br]The maximum resolution supported by ${str1} is ${str2}.[br]Please go to the 'Encoding Settings' menu and select another video resolution and try again.
TEXT_NO_ENCODER				= Ne mogu pronaći koder.
TEXT_SEND_FILE				= Pošaljite video datoteku na bandicut@bandicam.com, i mi ćemo pokušati popraviti problem. 
TEXT_CHECK_CHANGE_ENCODER		= Koristi H.264 Software Encoder od sada
TEXT_INTER_FILE				= An error occurred while saving the video to the output folder.
TEXT_CANT_DECODE_AUDIO			= Some audio tracks are unable to decode.[br]They won't be converted. Are you sure you want to continue?

TEXT_REBUILD_COMPLETE			= File(s) ready to edit.
TEXT_REBUILD_FAILED			= An error occurred while preparing the video file(s).[br]

TEXT_ERRMSG_CONVERT_NUM			= Kodiranje nije uspjelo.(${int1})
TEXT_ERRMSG_CONVERT_VSIZE		= Nije moguće koristiti High-speed mod jer je datoteka prevelika. Molimo koristite mod kodiranja.

TEXT_MSG_CHANGE_MODE_DROP		= Ukoliko je nekoliko datoteka dodano u Bandicut, Bandicut će se promijeniti u "spajač". [br]Jeste li sigurni da želite nastaviti?
TEXT_MSG_CANT_CHANGE			= Bandicut analizira datoteke koje su dodane.

TEXT_MISSED_FILE_REMOVE 		= Datoteka je uklonjena sa segment liste, jer ne postoji.[br]-${str1}

TEXT_INVALID_VALUE			= Please enter a value between ${int1} and ${int2}.

TEXT_WARNING_MAX_SEGMENT         	= Možete dodati u ${int1} datoteke/segmenti.
TEXT_WARNING_MAX_SEGMENT_FAIL           = Ispod ${int1} datoteke nisu dodane.[br]${str1}
TEXT_WARNING_MAX_SEGMENT_AUTO		= Prebacit ćete maksimalni broj bodova za Bandicut (99). Ako nastavite, neki segmenti neće biti dodani. [br] Jeste li sigurni da želite nastaviti?
TEXT_WARNING_MAX_SEGMENT_SHORT		= Bandicut se ne može podijeliti u segmente ${int1} jer je vrijeme svakog segmenta prekratko. [br] Unesite manji broj.
TEXT_WARNING_MAX_SEGMENT_AUTO_CANT	= Više ne možete podijeliti segment jer je prekoračen maksimalni broj segmenata.
TEXT_WARNING_MAX_SEGMENT_ZERO		= Vrijeme je dulje od vremena segmenta. [br] Postavite ga na manju vrijednost i pokušajte ponovo.
TEXT_WARNING_INVALID_TIME		= Postavite vrijeme više od 1 sekunde.

TEXT_EXIST_FILE_HEADER			= Datoteka s tim nazivom već postoji.
TEXT_EXIST_FILE_COMMENT			= Ako nastavite ovaj zadatak, broj sekvence će biti dodan u nazivu datoteke. Jeste li sigurni da želite nastaviti?
TEXT_EXIST_FILE_OVERWRITE			= Spremi Projekt
TEXT_EXIST_FILE_COMMENT_OVERWRITE	= ${str1} already exists.[br]Do you want to overwrite it?

TEXT_MSG_PROJECT_HELP			= What is a project file?
TEXT_MSG_SAVE_PROJECT_HEADER		= Zadatak traje.
TEXT_MSG_SAVE_PROJECT			= Ukoliko dodate video ili projekt datoteke zadatak će biti izgubljen.
TEXT_MSG_SAVE_PROJECT2			= Želite li nastaviti nakon spremanja projekta?
TEXT_MSG_SAVE_PROJECT_CLOSE		= Želite li nastaviti nakon spremanja projekta?
TEXT_MSG_LOAD_PROJECT_FAIL		= Failed to open project file.
TEXT_MSG_RESTORE_PROJECT		= Bandicut didn't shut down correctly.[br]Do you want to restore your previous task?

; Available Encoder
TEXT_RECOMMEND_CODEC_COMMENT		= Intel Quick Sync Video is not enabled.[br]To use the "H264 (Intel® Quick Sync Video)" codec, please plug the VGA cable from the monitor into the VGA port on the motherboard.
TEXT_RECOMMEND_CODEC_COMMENT_OK	 = Želite li posjetiti stranicu pomoći?

TEXT_ENCODER_TITLE			= ${str1} encoder Available
TEXT_ENCODER_AVAILABLE_ENCODER		= ${str1} is a hardware encoder which allows you to edit videos at a higher speed than the software-based encoder.
TEXT_ENCODER_AVAILABLE_ENCODER_OK	= [br]Would you like to use the ${str1} encoder?

TEXT_ERROR_NOT_AVAILABLE_FB_UPLOAD	= This feature is no longer available due to Facebook's policy.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Log
TEXT_INPUT_FILE_INFO			= Informacije ulazne datoteke
TEXT_H264_NOT_SUPPORT			= Ovaj sustav ne podržava H.264 kodiranje. 
TEXT_FILE_NAME				= Naziv datoteke: ${STR1} 
TEXT_FILE_TYPE				= Format datoteke: ${STR1} 
TEXT_FILE_DURATION			= Trajanje: ${STR1} 
TEXT_FILE_SIZE				= Veličina: ${STR1} 
TEXT_SEGMENT				= Segmenti: ${STR1} 
TEXT_HIGH_SPEED_KEY_FRAME_START		= - Originalno vrijeme početka: ${STR1} 
TEXT_HIGH_SPEED_KEY_FRAME_KEY_START	= - Novo vreijme početka: ${STR1} 
TEXT_ENABLE_HIGH_SPEED			= Koristite high-speed mod: ${STR1} 
TEXT_SEEKABLE				= Tražim ${STR1} 
TEXT_POSSIBLE				= Omogući
TEXT_IMPOSSIBLE				= Bez 
TEXT_POSSIBLE_REG 			= Dostupno nakon registracije. 
TEXT_TRACK_COUNT 			= ${int1} video zapisa (s), ${int2} audio zapisa (s) 
TEXT_OUTPUT_FILE_INFO			= Izlazna datoteka 
TEXT_ADD_FAILED 			= [Neuspješno dodati datoteku]
TEXT_OUTPUT_OPTION			= Izlazne opcije 
TEXT_INPUT_FILES				= [Ulazne datoteke(Segmenti) Broji : ${int1}]
TEXT_H264_ENCODER			= H.264 Encoder
TEXT_CODEC				= Codec

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Main window
TEXT_MAIN_MOVIE_FILES			= datoteke medija
TEXT_MAIN_PROJECT_FILES			= Project Files
TEXT_MAIN_ALL_FILES			= Sve datoteke

TEXT_MOREINFO				= Vidi još...

TEXT_SEGMENT_TITLE			= Segment ${str1}
TEXT_SEGMENT_FILE_TITLE			= File ${str1}

TEXT_RECORDING				= Start Bandicam Screen Recorder[br](Record a PC screen, game or webcam)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Banner
TEXT_BANNER_FONT			= Arial
TEXT_BANNER_FONT_COLOR			= #bbb
TEXT_BANNER_FONT_OVER_COLOR		= #5acf0c
TEXT_BANNER_OFF_TITLE			= Trial
TEXT_BANNER_OFF_SUBJECT			= You are using the unregistered version.
TEXT_BANNER_OFF_CONTENTS_1		= If you purchase and register the Bandicut license,
TEXT_BANNER_OFF_CONTENTS_2		= you can use the software without the trial limitations.
TEXT_BANNER_RESULT_SUBJECT		= Nisi zadovoljan brzinom?
TEXT_BANNER_RESULT_CONTENTS_1		= Molimo kupite licencu tvrtke Bandicut.
TEXT_BANNER_RESULT_CONTENTS_2		= Brzina će se povećati za više od <b>${str1}% (${str2})</b>.
TEXT_BANNER_RESULT_BTN			= Kupi odmah

TEXT_BANNER_UWP_SUBJECT			= Bandicut Video Cutter (free) for Microsoft Store
TEXT_BANNER_UWP_CONTENTS_1		= Fastest Lossless Video Cutter, Splitter and Joiner
TEXT_BANNER_UWP_CONTENTS_2		= For more information, visit the official website.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Configuration
TEXT_TAB_GENERAL			= Glavni izbornik
TEXT_TAB_FILE				= Output
TEXT_TAB_LANGUAGE			= Jezik
TEXT_TAB_HIGHSPEED			= High Speed
TEXT_TAB_VFILTER			= Video filter
TEXT_TAB_INFO				= O programu

TEXT_PREFIX_FILE_NAME			= Source File Name
TEXT_PREFIX_CUSTOM			= Custom Prefix
TEXT_PREFIX_NONOE			= None
TEXT_SUFFIX_TIME			= Date and Time
TEXT_SUFFIX_SERIAL			= Sequence Number
TEXT_SUFFIX_DATE_SERIAL			= Date and Sequence Number
TEXT_FILE_EXAMPLE			= Ex)
TEXT_DEFAULT_CACHE_FOLDER		= (Standardan)

TEXT_INTEL_QSV				= Intel® Quick Sync video (Brzo, Hardversko ubrzanje)

TEXT_H264_NOT_SUPPORT			= Ovaj sistem ne podržava H.264 enkodiranje.[br]Želite li posjetiti stranicu pomoći?

TEXT_VIDEO_QUALITY			= Kvaliteta
TEXT_VIDEO_BITRATE			= Bitrejt(kbps)
TEXT_AUDIO_MONO				= Mono
TEXT_AUDIO_STEREO			= Stereo
TEXT_NO_VIDEO				= Nema Videa
TEXT_NO_AUDIO				= Nema Audia
TEXT_VIDEO				= Video
TEXT_AUDIO				= Audio
TEXT_UNKNOWN				= Nepoznat
TEXT_AUTO				= Auto
TEXT_ALWAYS				= Always
TEXT_DONT_USE				= Don't use

TEXT_FIT_WIDTH				= Prilagodi širini
TEXT_FIT_HEIGHT				= Prilagodi visini
TEXT_SIZE_AUTO				= Zadrži originalnu veličinu
TEXT_SIZE_CUSTOM			= Uobičajeno

TEXT_FIT_WIDTH_INFO			= Prilagodi širini (${int1}x0)
TEXT_FIT_HEIGHT_INFO			= Prilagodi visini (0x${int1})
TEXT_SIZE_AUTO_INFO			= (${int1}x${int2})

TEXT_FULL_HD				= 1920x1080(HD, 1080p)
TEXT_FIT_IPAD2				= 1024 x 768 (iPad2)
TEXT_FIT_IPHONE4			= 960 x 640 (iPhone4)
TEXT_FIT_NEW_IPAD			= 2048 x 1536 (iPad)

TEXT_FPS_AUTO				= Keep Original FPS

TEXT_MIN_VIDEO_SIZE			= Minimalna širina i visina videa je ${int1}.
TEXT_MAX_VIDEO_SIZE			= Maksimalna  širina i visina videa je ${int1}.
TEXT_ODD_VIDEO_SIZE			= Enkodiranje nije uspjelo jer širina i visina videa nije paran broj.[br] Želite li promijeniti veličinu videozapisa na sljedeće?
TEXT_ODD_VIDEO_SIZE2			= [br]- Korisnički definirana video veličina: ${int1} x ${int2}
TEXT_ODD_VIDEO_SIZE2_1			= [br]- nova video veličina: ${int1} x ${int2}
TEXT_MAX_VIDEO_KBITRATE			= Maksimalna vrijednost video bitrate-a je ${int1} Kbps.
TEXT_MAX_VIDEO_QUALITY			= Kvaliteta bi slike trebala biti između 1 i 100.
TEXT_DONT_ALLOW_NORMALIZE		= You can't use this option with the [Remove Audio Tracks] option.[br]Would you like to disable the [Remove Audio Tracks] option?
TEXT_DONT_ALLOW_REMOVE_AUDIO		= You can't use this option with the [Normalize] option.[br]Would you like to disable the [Normalize] option?

TEXT_SAMPLERATE_AUTO			= Zadrži originalnu frekvenciju

TEXT_ASK_FOR_REG			= Neregistrirana verzija
TEXT_ASK_FOR_REG_DETAIL			= Kupite dozvolu za Bandicut kako bi uklonili sva ograničenja.
TEXT_ASK_FOR_REG_CONTINUE		= Odbaci i nastavi
TEXT_ASK_FOR_REG_REGNOW			= Registriraj Bandicut
TEXT_ASK_FOR_REG_TRY			= Isprobajte Neregistrirani Bandicut

TEXT_NOT_EXIST_OUTPUT			= Mapa ne postoji. Please change the output folder.
TEXT_NOT_SUPPORT_FOLDER			= Ne možete spremiti datoteke u ovu mapu. Molimo izaberite drugu mapu.
TEXT_NOT_SAVE_SOURCE_FOLDER		= You can't save files to the source folder [br]Do you want to continue after unchecking the 'Save to the Source Folder' option?
TEXT_NOT_ALLOWED_CHAR			= Naziv datoteke ne smije sadržavati bilo koji od sljedećih znakova.[br]${str1}
TEXT_LONG_PATH				= Ime datoteke je pre dugo. Molimo, skratite naziv datoteke i pokušajte ponovno, ili pokušajte spremiti datoteku na mjesto koje ima kraći put.[br]Maksimalna duljina puta datoteke je ${int1} znakova.
TEXT_ADDING_FILES			= Dodavanje media datoteka. Molimo sačekajte trenutak.

TEXT_DEFAULT_PRESET			= Standardan
TEXT_FIT_WIDTH_PRESET			= Prilagodi sa širinom
TEXT_FIT_HEIGHT_PRESET			= Prilagodi s visinom
TEXT_UPLOAD_480_PRESET			= YouTube / Twitter (480p, 30fps)
TEXT_UPLOAD_720_PRESET			= YouTube / Twitter (720p, 30fps)
TEXT_UPLOAD_1080_PRESET			= YouTube / Twitter (1080p, 30fps)
TEXT_SMARTPHONE_PRESET			= Smartphone
TEXT_PPT_PRESET				= PowerPoint
TEXT_DELETE_PRESET			= Do you want to delete the preset?[br][br]-Preset name: ${str1}
TEXT_SAME_PRESET			= The preset name you entered already exists. Do you want to overwrite the existing preset?[br][br]-Preset name: ${str1}
TEXT_SAME_RENAME_PRESET			= The preset name you entered already exists. Please enter a different name.[br][br]-Preset name: ${str1}
TEXT_REFLECTED_PRESET			= Your preset has been applied[br][br]-Preset name: ${str1}

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Installer
TEXT_WELCOMEPAGE_TEXT			= Ovaj softver će instalirati Bandicut na vaše računalo.[br][br]Ako je Bandicut pokrenut, molimo  ga isključite prije početka instalacije.[br][br]Kliknite 'lje' za nastavak.
TEXT_DELETE_ALL_FILES			= Nisu sve datoteke u (${str1}) bile odstranjene.[br]Želite li  ih odstraniti?
TEXT_STILLRUN_EXIT_PROGRAM		= Bandicut is in use. Close the program before proceeding.
TEXT_THIS_IS_NT_ONLY_APP		= This software will work properly only in Windows Vista and later. [br]Do you want to download the version for Windows XP?
TEXT_DO_NOT_WORK_32BIT			= This program doesn't work on 32-bit Windows. [br]Do you want to download the version for 32-bit Windows?
TEXT_NEED_ADMIN_PRIVILEGE		= Instaliranje ovog programa zahtijeva administratorska prava.[br]Želite li  prekinuti instalaciju?
TEXT_DELETE_ALL_PRESET_FILES		= Your custom presets exist.[br]Do you want to remove them?

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Wizard
TEXT_WIZARD_COMMENT				= Please select the mode you want to use.
TEXT_WIZARD_COMMENT_CUT			= Izrežite video datoteke i uklonite jedan ili više dijelova iz videa.
TEXT_WIZARD_COMMENT_SPLIT		= Podijelite video datoteku u više segmenata.
TEXT_WIZARD_COMMENT_JOIN		= Spojite više video datoteka.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Cut/Join Guide
TEXT_GUIDE_CUT				= <font color=white>Bandicut</font> Režač
TEXT_GUIDE_JOIN				= <font color=white>Bandicut</font> Spajač

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Cutting
TEXT_RESUME				= Nastavi
TEXT_PAUSE				= Pauza
TEXT_READY				= Waiting

TEXT_TITLE_ALARM_TRAILING		= ${str1} - Pisanje zaglavlja datoteke
TEXT_JOIN_JOB				= Spoji

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Register
TEXT_REGISTER_SUCCEEDED			= Vaš Bandicut je registriran.
TEXT_REGISTER_FAILED			= Registracija je neuspjela.[br]Proverite Vašu adresu E-pošte i serijski broj.
TEXT_REGISTER_CONNECT_FAILED		= Nemoguće povezivanje na registracijski server.[br]Molimo  provjerite Vašu internet konekciju, i postavite vrijeme na današnji datum i vrijeme.${str1}
TEXT_REGISTER_FAILED_HELP		= [br]Ako trebate pomoć, kliknite OK.
TEXT_REGISTER_INFO			= Adresa E-pošte: ${str1}[br]Serijski broj: ${str2}
TEXT_REGISTER_INFO2			= Expiration Date: ${str1} (${int1} days left)
TEXT_REGISTER_INFO2_EXPIRED		= Expiration Date: ${str1} (Expired)
TEXT_REGISTER_YET			= Neregistriran!!![br]- A watermark will be added to the video.[br]- Please click the "Register" button to remove all limitations. 
TEXT_HAS_BEEN_UNREGISTERED		= Bandicut has been unregistered.
TEXT_UNREGISTER				= Do you want to unregister Bandicut?
TEXT_NOTICE_NEED_TO_RENEW		= Bandicut license expires after ${int1} days. Click the 'OK' button for license renewal instructions.
TEXT_NOTICE_NEED_TO_RENEW_NOW		= Bandicut license has expired. Click the 'OK' button for license renewal instructions.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; upload video
TEXT_UPLOAD_VID_NO_TITLE		= Molimo vas unesite naslov videa za slanje.
TEXT_UPLOAD_YOUTUBE_LOGIN		= Login - Youtube
TEXT_UPLOAD_YOUTUBE_LOGIN_TEXT		= Signing in with YouTube from the browser...
TEXT_UPLOAD_VIMEO_LOGIN			= Prijava - Vimeo
TEXT_UPLOAD_COMPLETE			= Poslano
TEXT_UPLOAD_ERR_FAIL			= Neuspješno slanje ovoga videa.
TEXT_UPLOAD_ERR_FILESIZE_LIMIT		= Ova je datoteka prevelika za slanje.
TEXT_UPLOAD_ERR_FREESPACE		= Nema dovoljno slobodnog prostora na Vimeu za slanje.
TEXT_UPLOAD_ERR_CONNECT			= Neuspješno povezivanje s poslužiteljem.
TEXT_UPLOAD_ERR_AUTH_VIMEO		= Failed to upload this video. Vimeo Basic users can't use this function.
TEXT_UPLOAD_WARNING_DOING		= Slanje${int1} video datoteka. želite li prekinuti slanje videa i zatvoriti Bandicut?
TEXT_UPLOAD_NO_PASSWORD			= Please enter a password.
TEXT_UPLOAD_YOUTUBE_QUOTA		= Bandicut has exceeded the daily upload quota assigned by YouTube.[br]The quota will be reset at midnight Pacific Time.[br]Please try again after midnight Pacific Time or go to YouTube.com and upload the video directly to YouTube.[br][br]Do you want to visit YouTube.com?
TEXT_UPLOAD_ERR_ACCESSTOKEN		= Failed to get an access token.

TXT_TITLE               		= Signing in with YouTube is complete!
TXT_MESSAGE_COMPLETE1   		= Signing in with YouTube is complete!
TXT_MESSAGE_COMPLETE2   		= You can close this page.
TXT_GOTO_BANDICUT_HOME  		= Go to bandicut.com

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; download & update 
TEXT_UPDATE_IN_PROGRESS			= The installation is in progress...
TEXT_UPDATE_FAILED_DL			= Failed to download installation files. [br]This system may not be currently connected to the Internet.
TEXT_UPDATE_INSTALL_SUCCEED		= The installation completed.
TEXT_UPDATE_INSTALL_FAILED		= The installation failed.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Menu
[MENU]
MENUSTR_MAIN_ABOUT			= O programu [tab]F1
MENUSTR_MAIN_FILE_OPEN			= Otvori datoteku [tab]F2, Ctrl+O
MENUSTR_MAIN_FILE_UPLOAD		= Pošalji u
MENUSTR_MAIN_FILE_CLOSE			= Zatvori datoteku [tab]F4
MENUSTR_MAIN_OUTPUT			= Otvori mapu spremanja [tab]Ctrl+F2
MENUSTR_MAIN_SETTING			= Konfiguracija [tab]F5
MENUSTR_MAIN_REGISTER			= Registracija [tab]F3
MENUSTR_MAIN_CLOSE			= Izlaz [tab]Alt+F4
MENUSTR_MAIN_HELP			= Pomoć
MENUSTR_HELP_ONLINE			= Pomoć
MENUSTR_HELP_HOTKEYS			= Hotkeys
MENUSTR_HELP_LICENSE			= License Information
MENUSTR_MAIN_VIDEO			= Video
MENUSTR_MAIN_AUDIO			= Audio
MENUSTR_MAIN_FILE_INFO			= Informacije Datoteke [tab]Ctrl+F1
MENUSTR_MAIN_FILE_CLOSE_ALL		= Zatvori sve datoteke [tab]F4
MENUSTR_MAIN_PROJECT_FILE_OPEN		= Otvori Projekt
MENUSTR_MAIN_PROJECT_FILE_SAVE		= Spremi Projekt
MENUSTR_UPLOAD_SETTING			= Postavke

MENUSTR_PRESET_USER			= Proizvoljne postavke
MENUSTR_PRESET_ADD			= Dodajte Postavke
MENUSTR_PRESET_EDIT			= Uredite Postavke

[DIALOG]
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL 
IDCANCEL				= Poništi
IDOK					= U redu
IDC_BTN_CLOSE				= Zatvori
IDC_BTN_YES				= Da
IDC_BTN_NO				= Ne
IDC_BTN_REGISTER			= Registriraj
IDC_CK_OPEN_OUTPUT_FOLDER		= Otvori mapu spremanja po završetku.
IDC_ST_DETAIL_LINK			= Vidi još...
IDC_ST_OPTION				= Opcije
IDC_ST_HELP				= Pomoć

[IDD_OUTPUT_DETAIL]
IDD_OUTPUT_DETAIL			= Postavke a enkodiranja
IDC_ST_FILE_FORMAT			= File
IDC_ST_FORMAT				= Format datoteke
IDC_ST_VIDEO_DETAIL			= Video
IDC_ST_AUDIO_DETAIL			= Audio
IDC_ST_VIDEO_SIZE			= Video veličina
IDC_ST_FPS				= KuS (FPS)
IDC_ST_VIDEO_CODEC			= Video kodek
IDC_ST_VIDEO_MODE			= Bitrejt kontrola
IDC_ST_VIDEO_QUALITY			= Kvaliteta
IDC_ST_VIDEO_BITRATE			= Bitrejt
IDC_ST_VIDEO_DEINTERLACE		= Deinterlace
IDC_ST_AUDIO_CODEC			= Audio kodek
IDC_ST_AUDIO_CHANNEL			= Kanal
IDC_ST_AUDIO_SAMPLERATE			= Frekvencija
IDC_ST_AUDIO_MODE			= Bitrejt kontrola
IDC_ST_AUDIO_BITRATE			= Bitrejt
IDC_BTN_PRESET				= Zadano
IDC_BTN_SETTING_MORE			= Više Postavki...
IDC_ST_AUDIO_NORMALIZE			= Normalize
IDC_CK_AUDIO_NORMALIZE			= Use

[IDD_OUTPUT_H264]
IDD_OUTPUT_H264				= H.264 Postavke
IDC_ST_H264_PROFILE_SETTING		= ${str1} Postavke
IDC_ST_H264_PROFILE			= Profil
IDC_ST_H264_LEVEL			= Level

[IDD_PRESET_ADD]
IDD_PRESET_ADD				= Dodaj novi postavke
IDC_ST_ADD_PRESET			= Možete snimiti trenutna postavke formata kao nove postavke. [br]Unesite ime za nove postavke.
IDC_ST_SELECT_ENCODER			= H.264 Encoder Settings
IDC_ST_VIDEO_ENCODER			= H.264 Encoder			

[IDD_PRESET_RENAME]
IDD_PRESET_RENAME			= Preimenovanje postavke
IDC_ST_RENAME_PRESET			= Umetni ime za nove postavke.

[IDD_PRESET_EDIT]
IDD_PRESET_EDIT				= Uredi postavke
IDC_BTN_PRESET_ADD			= Dodaj
IDC_BTN_PRESET_DELETE			= Izbriši
IDC_BTN_PRESET_RENAME			= Preimenovanje

[IDD_SETTING]
IDD_SETTING				= Konfiguracija
IDC_BTN_RESET				= Reset

[IDD_SETTING_GENERAL]
IDC_CK_SHOW_NOT_SKEEABLE		= Upozori pri otvaranju nepretražljive datoteke medija.
IDC_CK_ALERT_EXIST_FILE			= Upozorenje kada datoteka s tim imenom već postoji.
IDC_CK_ALERT_SAVE_PROJECT		= Alert when saving a project file.
IDC_CK_USE_LOG_FILE			= Napravi datoteku dnevnika(.log)
IDC_CK_MOV_FRONT_HEADER			= Spremi informacije o datoteci na početku datoteke (samo MP4).
IDC_CK_KEEP_CREATION_TIME		= Zadrži datum/vrijeme kreacije originalne datoteke(Označi podatke).
IDC_ST_UPLOAD				= Opcije slanja
IDC_CK_SHOW_TIP				= Show tip/information
IDC_CK_AUTO_MOVE			= Move input position when pressing number keys.
IDC_CK_DEINTERLACE_PREVIEW		= Use the deinterlace filter when playing interlaced video.

[IDD_SETTING_FILE]
IDC_ST_OUTPUT				= Izlazna mapa
IDC_BTN_SET_OUTPUT			= Pretraži...
IDC_BTN_OPEN_OUTPUT			= Otvori
IDC_CK_OUTPUT_SOURCE			= Save to the Source Folder
IDC_ST_FILENAME				= File naming settings
IDC_ST_CACHE_FOLDER			= Cache folder
IDC_BTN_SET_CACHE_FOLDER		= Pretraži...
IDC_BTN_SET_DEFAULT_CACHE_FOLDER	= Standardan

[IDD_SETTING_LANGUAGE]
IDC_ST_LANGUAGE				= Jezik
IDC_ST_TRANSLATOR			= Hvala prevoditeljima

[IDD_SETTING_HIGHSPEED]
IDC_CK_SHOW_NOT_HIGH_SPEED		= Upozori kada se ne može koristiti High-speed mod-u.
IDC_CK_ALWAYS_KEY_FRAME_CUT		= Uvijek reži/spoji za keyframe u High-speed mod-u.
IDC_CK_SHOW_KEY_FRAME_CUT		= Upozori kada ćese vrijeme datoteke promijenuti.

[IDD_UPLOAD_TO_VIMEO]
IDD_UPLOAD_TO_VIMEO			= Pošalji na Vimeo.com
IDC_ST_VIMEO_UPLOADINFO			= Pošalji Informacije
IDC_ST_VIMEO_FILENAME			= Ime datoteke:
IDC_ST_VIMEO_TITLE			= Naslov:
IDC_ST_VIMEO_DESCRIPTION		= Opis:
IDC_ST_VIMEO_PRIVACY			= Privatnost:
IDC_RD_VIMEO_PRIVACY_ANYONE		= Svi - Dopusti svima da vide ovaj video
IDC_RD_VIMEO_PRIVACY_ONLYME		= Samo ja - Ovaj video mogu vidjeti samo ja
IDC_RD_VIMEO_PRIVACY_FOLLOW		= Samo ljudi koje ja slijedim - Ovaj video mogu vidjeti ljudi koje slijedim na Vimeu
IDC_RD_VIMEO_PRIVACY_UNLISTED		= Only people with the private link can see this video 
IDC_ST_VIMEO_PRIVACY_UNLISTED		= (Vimeo Basic users can't use this option)
IDC_RD_VIMEO_PRIVACY_PASSWORD		= Only people with a password can see this video 
IDC_CK_HIDE_PASSWORD			= Hide Password
IDC_BTN_VIMEO_UPLOAD			= Pošalji
IDC_LN_VIMEO_HELP			= Pomoć

[IDD_UPLOADING_VIMEO]
IDD_UPLOADING_VIMEO			= Slanje...
IDC_ST_VIMEO_UPLOADED			= Video je učitan!
IDC_ST_VIMEO_LINK			= Poveznica:
IDC_ST_VIMEO_EMBED			= Embed:
IDC_BTN_VIMEO_LINK_GO			= Idi
IDC_BTN_VIMEO_EMBED_COPY		= Kopiraj
IDC_BTN_VIMEO_CLOSE			= Zatvori

[IDD_UPLOAD_TO_YOUTUBE]
IDD_UPLOAD_TO_YOUTUBE			= Pošalji na Youtube.com
IDC_ST_YOUTUBE_UPLOADINFO		= Pošalji Informacije
IDC_ST_YOUTUBE_FILENAME			= Ime datoteke:
IDC_ST_YOUTUBE_TITLE			= Naslov:
IDC_ST_YOUTUBE_DESCRIPTION		= Opis:
IDC_ST_YOUTUBE_PRIVACY			= Privatnost:
IDC_RD_YOUTUBE_PRIVACY_PUBLIC		= Javno - Dopustite da svatko vidi ovaj video
IDC_RD_YOUTUBE_PRIVACY_UNLISTED		= Neraspoređeni - Svatko tko ima link za video možete pogledati ovaj video
IDC_RD_YOUTUBE_PRIVACY_PRIVATE		= Privatno - Napravi ovaj video vidljiv meni i korisnicima koje odaberete
IDC_BTN_YOUTUBE_UPLOAD			= Pošalji
IDC_LN_YOUTUBE_HELP			= Pomoć
IDC_LN_YOUTUBE_TOS			= 
IDC_CK_YOUTUBE_KEEP_LOGGED_IN		= Keep me logged in
IDC_BTN_YOUTUBE_LOGOUT			= Logout

[IDD_UPLOADING_YOUTUBE]
IDD_UPLOADING_YOUTUBE			= Slanje...
IDC_ST_YOUTUBE_UPLOADED			= Video je učitan!
IDC_ST_YOUTUBE_LINK			= Poveznica:
IDC_ST_YOUTUBE_EMBED			= Embed:
IDC_BTN_YOUTUBE_LINK_GO			= Idi
IDC_BTN_YOUTUBE_EMBED_COPY		= Kopiraj
IDC_BTN_YOUTUBE_CLOSE			= Zatvori

[IDD_FILEINFO]
IDD_FILEINFO				= Informacije Datoteke
IDC_BTN_CLIPBOARD			= Kopiraj na klip ploču

[IDD_REGISTER]
IDD_REGISTER				= Registriraj Bandicut
IDC_ST_1BUY				= 1. Kupi
IDC_ST_1BUY_COMMENT			= Ako Bandicut nije registriran, žig će biti dodan video datoteci. Molimo klikite "Kupi" da biste kupili Bandicut licencu.
IDC_BTN_BUY_ONLINE			= Kupi sad
IDC_ST_2REGISTER			= 2. Registriraj
IDC_ST_2REGISTER_COMMENT		= Molimo unesite adresu E-pošte i serijski broj.[br](Potrebna Vam je internet konekcija  bi registrirali Bandicut.)
IDC_ST_EMAIL_ADDRESS			= Adresa E-pošte
IDC_ST_SERIAL_NUMBER			= Serijski broj
IDC_BTN_REGISTER_NOW			= Registriraj s
IDC_BTN_UNREGISTER_NOW			= Unregister

[IDD_SHUTDOWN]
IDD_SHUTDOWN				= Isključivanje sustava
IDC_ST_SHUTDOWN_INFO			= Isključivanje sustava
IDC_ST_SHUTDOWN_MSG1			= Sustav će se isključiti jer je proces završen.[br]Ako ne želite isključiti sustav, kliknite 'Poništi'.
IDD_SHUTDOWN_APP			= Zatvori Bandicut
IDC_ST_SHUTDOWN_APP_INFO		= Zatvori Bandicut
IDC_ST_SHUTDOWN_APP_MSG1		= Bandicut će se automatski zatvoriti jer je proces završen.[br]Ako ne želite zatvoriti Bandicut, kliknite 'Poništi'.

[IDD_UPDATE_CHECK]
IDD_UPDATE_CHECK			= Provjera ažuriranja
IDC_ST_UPDATE_SETTING			= Postavke
IDC_CK_ENABLE_AUTO_CHECK		= Omogući provjeru automatskog ažuriranja.
IDC_CK_SHOW_UPDATE_POPUP		= Prikaži iskakajući prozor kada je ažuriranje dostupno
IDC_CK_SHOW_ENABLE_BETA			= Show pop-up when a beta update is available.
IDC_BTN_CHECK_UPDATE_NOW		= Provjeri za ažuriranjem

[IDD_UPDATEINFO]
IDD_UPDATEINFO				= Update Informacije
IDC_ST_UPDATE_MSG1			= Nova verzija dostupna.
IDC_ST_UPDATE_MSG2			= Ako kliknete “update” tipku, Možete ga preuzeti.
IDOK					= Update

[IDD_FAILTOADD]
IDD_FAILTOADD				= pogreška u dodavanju datoteke(a).

[IDD_ITEM_EDIT]
IDD_ITEM_EDIT				= Video cjepač
IDOK					= Primijeni
IDC_RD_SPLIT_NUMBER			= Podjeli u
IDC_RD_SPLIT_TIME			= Podjeli po trajanju:
IDC_ST_SEGMENT				= Segmenti
IDC_CK_KEEP_SEGMENT			= Zadrži odabrani segment
IDC_ST_HOUR				= Sat
IDC_ST_MIN				= Min.
IDC_ST_SEC				= Sek.

[IDD_INFORMATION]
IDD_INFORMATION				= Hotkeys
IDD_INFORMATION_LICENSE			= License Information

[SKIN]
; New UI
; Common
$BN_START				= Pusti
$BN_CANCEL				= Poništi
$BN_OK					= OK
$BN_YES					= Da
$BN_NO					= Ne
$ST_OPTION				= Opcije
$CK_JOIN				= Spoji segmente
$BN_OPEN_OUTPUT				= Otvori
$BN_HELP				= Pomoć
$CHECK_DO_NOT_SHOW			= Ne želim ovo više vidjeti.

; Main
$BN_TIP					= Please register to remove all limitations. 
$BN_ADD_SEGMENT				= Add segment
$BN_GUIDE_OPEN_FILE			= Otvori datoteku
$BN_GUIDE_OPEN_FILE_JOINER		= Otvori datoteke
$ST_GUIDE_SET_SEGMENT			= Izaberi polje kraćenja
$ST_GUIDE_START				= Klikni Start
$ST_GUIDE_ADD_FILES			= Dodaj datoteke
$ST_SEGMENT_LIST_TITLE			= Cutter Segment List
$ST_SEGMENT_LIST_TITLE_JOIN		= Joiner File List

; Wizard
$BN_WIZARD_CUT				= Počni
$BN_WIZARD_JOIN				= Dodaj
$BN_WIZARD_SPLIT			= Podijeli

; About
$ST_ABOUT_VERSION_INFO			= Bandicut Version
$ST_ABOUT_COPYRIGHT			= Copyright(c) 2013-2021 Bandicam.com
$BN_ABOUT_NEW_VERSION			= Nova verzija dostupna.
$BN_ABOUT_CHECK_UPDATE			= Provjera ažuriranja
$ST_ABOUT_LICENCE_INFO			= Informacije programa
$BN_ABOUT_REGISTER			= Register
$BN_ABOUT_REGISTER_HELP			= How to Purchase and Register
$ST_ABOUT_HOMEPAGE_INFO			= Website URL
$ST_ABOUT_HOMEPAGE_URL			= Homepage
$ST_ABOUT_FAQ_URL			= FAQ
$BN_ABOUT_UPDATE_REGISTRATION		= Update Registration
$BN_ABOUT_RENEW_LICENSE			= Renew License

; OutputProgress

; Ready
$ST_READY_OUTPUT_MODE			= Mode
$RD_READY_HIGH_SPEED_MODE		= High-Speed
$RD_READY_ENCODING_MODE			= Enkodiranja
$ST_READY_MODE_HIGH_SPEED		= Brzo i bez gubitaka (Preporučeno)
$ST_READY_MODE_ENCODING			= Postavite format datoteke, kvalitetu i kodek (Sporo)
$ST_READY_FILE_FORMAT			= Format datoteke
$ST_READY_VIDEO_INFO			= Video info
$ST_READY_VIDEO_ENCODER			= Video Encoder
$ST_READY_AUDIO_INFO			= Audio info
$BN_READY_DETAIL_SETTING		= Postavke enkodiranja
$BN_READY_PRESET			= Podesiti
$ST_READY_OUTPUT_OPTION			= Izlaz
$ST_READY_OUTPUT_FILE_NAME		= Naziv datoteke:
$ST_READY_SAVE_FOLDER			= mapa
$CK_READY_OUTPUT_TO_SOURCE		= Save to the Source Folder
$ST_READY_TRACK_OPTION			= Spremi Uratke
$RD_READY_ALL_TRACK			= Sačuvaj sve audio i video staze
$RD_READY_SEL_TRACK			= Sačuvaj samo izabrane audio i video staze
$CK_READY_EXTRACT_AUDIO			= Raspakiraj glazbene datoteke (.mp3)
$CK_READY_REMOVE_AUDIO			= Remove audio tracks

; Run
$ST_RUN_CUT_FILE_INFO			= Tok
$ST_RUN_FILE_NAME			= datoteka:
$ST_RUN_COMPLETE			= Complete
$BN_RUN_UPLOAD				= Upload
$BN_RUN_PLAY				= Play
$ST_RUN_RUNNING_TIME			= Proteklo vrijeme
$ST_RUN_REMAINING_TIME			= Time Remaining
$ST_RUN_SPEED				= Speed
$ST_RUN_FILE_SIZE			= Veličina datoteke
$ST_END_OPTION				= Nakon završetka
$ST_UPLOAD_OPTION			= Upload options
$CK_RUN_OPEN_OUTPUT_FOLDER		= Otvori mapu spremanja po završetku
$CK_RUN_SYSTEM_CLOSE			= Isključi
$CK_SOUND_ALARM				= Play a sound
$CK_MOVE_TO_MAIN			= Go to Main Window

; Capture
$BN_OPEN_FOLDER			= Open Folder
$BN_MESSAGE				= [u]Captured image has been saved to the output folder.[/u]

; Update Bandicam
$ST_UPDATE_STEP1_TEXT			= Have you used <font color="yellow">Bandicam</font>? It allows you to record anything on your PC screen and save it as a video file.[br]Would you like to try Bandicam?
$BN_UPDATE_STEP1_LINK			= Learn more
$ST_UPDATE_STEP2_TEXT			= Download in progress...
$BN_UPDATE_INSTALL			= Install now
$BN_UPDATE_LATER			= No, thank you!
$BN_UPDATE_CANCEL			= Cancel
$BN_UPDATE_CLOSE			= Close
$ST_UPDATE_OFFLINE			= bandicam.jpg

; Rebuild Index
$ST_REBUILD_INDEX_TITLE			= Preparing your file(s) for editing.

; Tooltip
$TT_MENU				= Menu
$TT_WIZARD				= Get Started (Home)
$TT_CUTTER				= Počni
$TT_JOINER				= Dodaj
$TT_ABOUT				= Information (F1)
$TT_SETTING				= Configuracije (F5)
$TT_BANDICAM				= Start Bandicam

$TT_FILE_CLOSE_WORK			= Zatvori sve datoteke (F4)
$TT_FILE_CLOSE_WORK_CUT			= Close File - Remove All Segments (F4)

$TT_FILE_OPEN				= Otvori datoteku (F2,Ctrl+O)
$TT_FILE_ADD				= Dodaj datoteke (F2,Ctrl+O)
$TT_FILE_PROJECT			= Project Files
$TT_OPEN				= Open

$TT_REGISTER				= Registiraj se (F3)
$TT_OPEN_OUTPUT_FOLDER			= Otvori Projekt (Ctrl+F2)
$TT_HELP				= Pomoć
$TT_REFRESH_LINFO			= Refresh license Information

$TT_PLAYER_PLAY				= Pusti/Pauza (Space)
$TT_PLAYER_STOP				= Zaustavi (Ctrl+Space)
$TT_PLAYER_PLAY_SEG			= Pusti/Pauziraj segment (Ctrl+P)
$TT_PLAYER_STOP_SEG			= Zaustavi segment (Alt+P)

$TT_PLAYER_PREV_KEY_FRAME		= Pomjeri na prethodni kejfrejm (Ctrl+Lijevo)
$TT_PLAYER_PREV_FRAME			= Pomjeri na prethodni kadar (Ljevo)
$TT_PLAYER_NEXT_FRAME			= Pomjeri na slijedeći kadar (Desno)
$TT_PLAYER_NEXT_KEY_FRAME		= Pomjeri na slijedeći kejfrejm (Ctrl+Desno)
$TT_PLAYER_PREV_FILE_PLAY		= Pusti prethodnu datoteku (Lijevo)
$TT_PLAYER_NEXT_FILE_PLAY		= Pusti sljdeću datoteku (Desno)
$TT_PLAYER_SEG_ADD			= Dodaj segment (Ctrl+A)
$TT_ADD_SEGMENT_MAX               	= MOžete dodati do ${int1} datoteka/segmenata.
$TT_PLAYER_SEG_START			= Postavi početno vrijeme segmenta ( S )
$TT_PLAYER_SEG_END			= Postavi završno vrijeme segmenta ( E )
$TT_PLAYER_MUTE_ON			= Bez tona ( M )
$TT_PLAYER_MUTE_OFF			= S tonom ( M )

$TT_PLAYER_CAPTURE			= Capture (Ctrl+C)

$TT_ADD_SEGMENT		                  = Dodaj Segment (Ctrl+N)
$TT_PREV_SEGMENT			= Prethodni dio
$TT_NEXT_SEGMENT			= Slijedeći dio
$TT_PREV_MOVE_FILE			= Idi nazad 
$TT_NEXT_MOVE_FILE			= Idi naprijed

$TT_RUN_UPLOAD_OPTION			= Opcije slanja

$TT_LIST_PLAY				= Play/Pause Segment
$TT_LIST_SPLIT				= Split
$TT_LIST_CUT_REMOVE			= Remove
$TT_LIST_JOIN_REMOVE			= Remove

$FONT_SIZE				= 

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; FILE
$LOGO_FILE				= logo.png
$BETA_ICON_FILE				= beta_icon.png
$UNREGISTERED_ICON_FILE			= unregistered_icon.png
$EXPIRED_ICON_FILE			= expired_icon.png

[HOTKEYS]
HOTKEYS_DEFAULT				= * Prečice za Bandicut
HOTKEYS_ABOUT				= - O Bandicut-u:		F1
HOTKEYS_FILE_INFO			= - Informacije Datoteke:	Ctrl+F1
HOTKEYS_SETTING				= - Konfiguracija:		F5
HOTKEYS_MAX				= - Proširi/Vrati:		Enter
HOTKEYS_CHANGE_MODE			= - Promijeni mod:	Ctrl+M
HOTKEYS_REGISTER			= - Registriraj Bandicut	: F3
HOTKEYS_HOME				= - Idi na početnu stranicu:	Početno

HOTKEYS_PLAY_TITLE			= * Pusti
HOTKEYS_OPEN_FILE			= - Otvori datoteku:		Ctrl+O, F2
HOTKEYS_CLOSE				= - Zatvori (Sve) datoteku(e):		F4
HOTKEYS_START				= - Počni:           Ctrl+Enter
HOTKEYS_OPEN_FOLDER			= - Otvori mapu spremanja:	Ctrl+F2
HOTKEYS_PLAY				= - Pusti/Pauza:		Space
HOTKEYS_STOP				= - Zaustavi:			Ctrl+Space
HOTKEYS_MUTE				= - Ton uklj./Isklj.:		M

HOTKEYS_SEGMENT_PLAY			= - Pusti/Pauziraj segment:	Ctrl+P
HOTKEYS_SEGMENT_STOP			= - Zaustavi segment:		Alt+P
HOTKEYS_SEGMENT_REMOVE			= - Izbriši Segment:	Delete

HOTKEYS_PLAY_FORWARD			= - Naprijed:			Desno, Numpad+
HOTKEYS_PLAY_REWIND			= - Nazad:			Lijevo, Numpad-

HOTKEYS_CUT_TITLE			= * Cut
HOTKEYS_SET_START_TIME			= - Postavi početno vrijeme segmenta:	S
HOTKEYS_SET_END_TIME			= - Postavi završno vrijeme segmenta:	E
HOTKEYS_SEGMENT_ADD			= - Dodaj Segment:	Ctrl+N

HOTKEYS_NEXT_FRAME			= - Sledeći kadar:		Desno, Numpad+
HOTKEYS_NEXT_KEY_FRAME			= - Sledeći kejfrejm:		Ctrl+Desno

HOTKEYS_PREVIOUS_FRAME			= - Prethodni kadar:		Lijevo, Numpad-
HOTKEYS_PREVIOUS_KEY_FRAME		= - Prethodni kejfrejm:		Ctrl+Lijevo

HOTKEYS_PREVIOUS_SEL_SEG		= - Označi prethodni segment
HOTKEYS_NEXT_SEL_SEG			= - Označi slijedeći segment

HOTKEYS_PREV_TIME_DIGIT			= - Move to Previous Time Digit:Shift+Tab
HOTKEYS_NEXT_TIME_DIGIT			= - Move to Next Time Digit:	Tab

HOTKEYS_JOIN_TITLE			= * Dodaj
HOTKEYS_PREV_FILE_PLAY			= - Pusti prethodnu datoteku: Lijevo
HOTKEYS_NEXT_FILE_PLAY			= - Pusti sljedeću datoteku: Desno